#
#<?php die('Forbidden.'); ?>
#Date: 2015-02-24 13:48:15 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2015-02-24T13:48:15+00:00	INFO 31.207.6.145	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-02-24T13:48:21+00:00	INFO 31.207.6.145	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-02-24T13:48:27+00:00	INFO 31.207.6.145	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-02-27T03:29:06+00:00	INFO 93.115.92.247	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-03-02T10:29:16+00:00	INFO 194.246.74.42	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
